Repository: diegoversiani/underskeleton
Catalog: languages/underskeleton-*.po
Languages: it_it, pt_br

# comments title
source: One thought on &ldquo;%2$s&rdquo;
it_it: Un commento su &ldquo;%2$s&rdquo;
pt_br: Um comentário em &ldquo;%2$s&rdquo;

source: Comment navigation
it_it: Sfoglia commenti
pt_br: Navegação em comentários

source: &laquo; Older Comments
it_it: &laquo; Commenti più vecchi
pt_br: &laquo; Comentários anteriores

source: Newer Comments &raquo;
it_it: Nuovi commenti &raquo;
pt_br: Comentários mais recentes &raquo;

source: Older Comments
it_it: Commenti più vecchi
pt_br: Comentários Anteriores

source: Newer Comments
it_it: Nuovi commenti
pt_br: Comentários Recentes

source: Comments are closed.
it_it: Commenti chiusi
pt_br: Comentários estão fechados.

source: Skip to content
it_it: Salta al contenuto
pt_br: Ir para o conteúdo

source: Search Results for: %s
it_it: Risultati della ricerca per: %s
pt_br: Resultados da pesquisa por: %s

source: &laquo; Older posts
it_it: &laquo; Vecchi articoli
pt_br: &laquo; Posts anteriores

source: Newer posts &raquo;
it_it: Nuovi articoli &raquo;
pt_br: Posts mais recentes &raquo;

source: Oops! That page can&rsquo;t be found.
it_it: Oops! La pagina non è stata trovata.
pt_br: Ops! A página não pôde ser encontrada.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
it_it: Sembra non ci sia nulla qui. Prova con un collegamento qui sotto o una ricerca
pt_br: Não encontramos o nada aqui. Talvez os links abaixo ou a pesquisa podem ajudar.

source: Most Used Categories
it_it: Categorie più utilizzate
pt_br: Categorias Mais Usadas

source: Try looking in the monthly archives. %1$s
it_it: Prova a guardare negli archivi mensili %1$s
pt_br: Procure nos arquivos mensais. %1$s

# label
source: Search for:
it_it: Cerca per:
pt_br: Pesquisar por:

# placeholder
source: Search ...
it_it: Cerca ...
pt_br: Pesquisar ...

# submit button
source: Search
it_it: Cerca
pt_br: Pesquisar

source: Brand Colors
it_it: Colori del brand
pt_br: Cores da marca

source: Primary Color
it_it: Colore primario
pt_br: Cor Primária

source: Secondary Color
it_it: Colore secondario
pt_br: Cor Secundária

source: Tertiary Color
it_it: Colore terziario
pt_br: Cor Terciária

source: Text Colors
it_it: Colori del testo
pt_br: Cores de Texto

source: Text Color
it_it: Colore del testo
pt_br: Cor do texto

source: Heading Color
it_it: Colore intestazione
pt_br: Cor dos cabeçalhos

source: Link Color
it_it: Colore collegamento
pt_br: Cor do links

source: Button Colors
it_it: Colori dei pulsanti
pt_br: Cores de Botões

source: Button Text Color
it_it: Colore del testo del pulsante
pt_br: Cor de texto do botão

source: Button Background Color
it_it: Colore di sfondo del pulsante
pt_br: Cor de fundo do botão

source: Sidebar
it_it: Barra laterale
pt_br: Barra Lateral

source: Add widgets here.
it_it: Aggiungi i widget qui
pt_br: Adicione widgets aqui.

source: Homepage Before Content (DEPRECATED)
it_it: Pagina principale prima del contenuto (DEPRECATA)
pt_br: P&aacute;gina Inicial - Antes do Conte&uacute;do (MARCADO P/ REMO&Ccedil;&Atilde;O)

source: Insert widgets before the content in the homepage template.
it_it: Inserisci i widgets prima del contenuto nel template della pagina principale
pt_br: Adiciona widgets antes do conte&uacute;do no template de P&aacute;gina Inicial.

source: Homepage After Content (DEPRECATED)
it_it: Pagina principale dopo il contenuto (DEPRECATA)
pt_br: P&aacute;gina Inicial - Depois do Conte&uacute;do (MARCADO P/ REMO&Ccedil;&Atilde;O)

source: Insert widgets after the content in the homepage template.
it_it: Inserisci i widgets dopo il contenuto nel template della pagina principale
pt_br: Adiciona widgets depois do conte&uacute;do no template de P&aacute;gina Inicial.

source: Posts Lists (DEPRECATED)
it_it: Lista degli articoli (DEPRECATA)
pt_br: Lista de Posts (MARCADO P/ REMO&Ccedil;&Atilde;O)

source: Insert widgets after posts lists such as the blog page and archives.
it_it: Inserisci i widget dopo la lista degli articoli come nelle pagine e negli archivi
pt_br: Adicionar widgets depois dos posts em uma lista como na p&aacute;gina do blog e arquivos.

source: Footer Single
it_it: Singolo footer
pt_br: Rodapé - Coluna única

source: Widgets for one column footer.
it_it: Widgets per il footer ad una colonna
pt_br: Widgets para o rodap&eacute; de uma coluna.

source: Footer Left
it_it: Footer di sinistra
pt_br: Rodapé - Coluna Esquerda

source: Widgets for left column on three columns footer.
it_it: Widgets per la colonna di sinistra nel footer a tre colonne
pt_br: Widgets para a coluna esquerda do rodap&eacute; de 3 colunas.

source: Footer Center
it_it: Footer di centro
pt_br: Rodapé - Coluna Central

source: Widgets for center column on three columns footer.
it_it: Widgets per la colonna di centro nel footer a tre colonne
pt_br: Widgets para a coluna central do rodap&eacute; de 3 colunas.

source: Footer Right
it_it: Footer di destra
pt_br: Rodapé - Coluna Direita

source: Widgets for right column on three columns footer.
it_it: Widgets per la colonna di destra nel footer a tre colonne
pt_br: Widgets para a coluna direita do rodap&eacute; de 3 colunas.

source: Layout
it_it: Impaginazione

source: Columns
it_it: Colonne
pt_br: Colunas

source: Row
it_it: Riga
pt_br: Linha

source: Block of 1/2
it_it: Blocco di 1/2
pt_br: Bloco de 1/2

source: Block of 1/3
it_it: Blocco di 1/3
pt_br: Bloco de 1/3

source: Block of 2/3
it_it: Blocco di 2/3
pt_br: Bloco de 2/3

source: Content Container
it_it: Contenitore del contenuto principale
pt_br: Container de Conteúdo

source: Text Columns
it_it: Colonne del testo
pt_br: Colunas de Texto

source: Text in 2 Columns
it_it: Testo in 2 colonne
pt_br: Texto em 2 Colunas

source: Text in 3 Columns
it_it: Testo in 3 colonne
pt_br: Texto em 3 Colunas

source: Text in 4 Columns
it_it: Testo in 4 colonne
pt_br: Texto em 4 Colunas

source: Color Blocks
it_it: Blocchi di colore
pt_br: Blocos em Cores

source: Light Grey Block
it_it: Blocco grigio chiaro
pt_br: Bloco Cinza Claro

source: Dark Grey Block
it_it: Blocco grigio scuro
pt_br: Bloco Cinza Escuro

source: Buttons
it_it: Pulsanti
pt_br: Botões

source: Default Color
it_it: Colore predefinito
pt_br: Cor Padrão

source: Medium Size
it_it: Media dimensione
pt_br: Botão Médio

source: Large Size
it_it: Grande dimensione
pt_br: Botão Grande

source: Primary
it_it: Primario
pt_br: Primário

source: Show Homepage Content (DEPRECATED)
it_it: Visualizza il contenuto della pagina principale (DEPRECATA)
pt_br: Exibir Conteúdo da Página Inicial

source: Show the content of the page selected as <code>Static Homepage</code>. The homepage supports adding widgets in the content area. We recommend using the plugin "Customizer Building Blocks" to create your homepage.
it_it: Visualizza il contenuto della pagina selezionata come <code>Pagina principale statica</code>. La pagina principale supporta l'aggiunta di widgets nell'area del contenuto. Raccomandiamo di usare il plugin "Customizer Building Blocks" per creare la pagina principale.
pt_br: Exibir conteúdo da página selecionada como <code>Página Inicial Estática</code>. A página inicial aceita inclusão de widgets na área de conteúdo. Recomendamos usar o plugin "Customizer Building Blocks" para criar sua página inicial.

source: Page settings
it_it: Impostazioni della pagina
pt_br: Configurações de páginas

source: Configure how pages are displayed.
it_it: Configura come le pagine sono visualizzate.
pt_br: Configure como as páginas são exibidas.

source: Limit header content to container
it_it: Limita il contenuto dell'intestazione al contenitore
pt_br: Limitar o cabeçalho ao container

source: Limit content to container
it_it: Limita il contenuto della pagina al contenitore
pt_br: Limitar o conteúdo ao container

source: Limit footer content to container
it_it: Limita il contenuto del footer al contenitore
pt_br: Limitar o rodapé ao container

# post date
source: Posted on %s
it_it: Scritto in %s
pt_br: Postado em %s

# post author
source: by %s
it_it: da %s
pt_br: por %s

source: Posted in %1$s
it_it: Scritto in %1$s
pt_br: Postado em %1$s

source: Tagged %1$s
it_it: Marcato %1$s
pt_br: Marcado %1$s

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
it_it: Commenta<span class="screen-reader-text"> riguardo a %s</span>
pt_br: Deixe um comentário<span class="screen-reader-text"> em %s</span>

source: Edit %s
it_it: Modifica %s
pt_br: Editar %s

source: Full-width
it_it: Larghezza piena
pt_br: Largura Completa

source: Homepage (DEPRECATED)
it_it: Pagina principale (DEPRECATA)
pt_br: Página Inicial (MARCADO PARA REMOÇÃO)

source: Pages:
it_it: Pagine:
pt_br: Páginas:

source: Continue reading %s <span class="meta-nav">&rarr;</span>
it_it: Continua la lettura %s <span class="meta-nav">&rarr;</span>
pt_br: Continue lendo %s <span class="meta-nav">&rarr;</span>

source: Nothing Found
it_it: Non è stato trovato nulla
pt_br: Nada Encontrado

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
it_it: Pronto per pubblicare il tuo primo articolo? <a href="%1$s">Inizia da qui</a>.
pt_br: Pronto para publicar seu primeiro post? <a href="%1$s">Comece aqui</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
it_it: Mi dispiace, ma niente corrisponde ai termini utilizzati per la ricerca. Per favore prova ancora con parole differenti.
pt_br: Desculpe, não encontramos nada para sua pesquisa. Por favor, tente novamente com outras palavras.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
it_it: Sembra che non riusciamo a trovare quello che stai cercando. Forse utilizzare la funzione di ricerca può essere d'aiuto.
pt_br: Parece que não podemos encontrar o que você procura. Talvez a pesquisa ajude.

source: Mobile Friendly, fast and easy to work with. Underskeleton is the WordPress Starter Theme for your next WordPress Theme or Website. It has beautiful typography, custom colors options and a whole set of editing options in the content editor. Underskeleton is designed to be a starter theme and comes with many developer tools. IMPORTANT: If you plan to change Underskeleton please read the README.md file in the theme directory to learn more about developing with it.
it_it: Mobile Friendly, veloce e semplice da utilizzare. Underskeleton è un WordPress Starter Theme per il tuo prossimo eccezionale tema WordPress o sito web. Ha una splendida grafia, opzioni personalizzate per i colori e un set completo di opzioni per la modifica nell'editor del contenuto. Underskeleton è progettato per essere un tema di base ed è corredato di molti strumenti di sviluppo. IMPORTANTE: Se pensi di cambiare Underskeleton per favore leggi il README.md nella directory del tema per ulteriori informazioni riguardo allo sviluppo.
pt_br: Pronto para mobile, rápido e fácil de usar. Underskeleton é o Tema Base para seu próximo website com WordPress. Vem com linda tipografia, opções para customização de cores e um monte de opções para edição de conteúdo. Underskeleton foi desenhado para ser um tema base e vem com várias ferramentas para desenvolvimento. IMPORTANTE: Se você pretende fazer mudanças no Underskeleton leia o arquivo README.md no diretório raíz do tema para saber mais.
